{
  "cookie-one-title": "General",
  "cookie-one-content": "<p>The acknowledgment of cookies isn't a necessity for visiting the site and during normal browsing. However the role of cookies and its use is necessary for use of certain features on the website, such as posting, signing up, purchasing “MT Report”, boosting posts, submitting news blogs, contacting, and advertising. Cookies are minuscule content records which distinguish your PC to our worker as an extraordinary client when you visit certain pages on the website and they are put away by your Internet browser on your PC's hard drive. Cookies can be utilized to perceive your Internet Protocol address, saving you time while you are on, or need to enter, the website. We just use cookies for your benefit in utilizing the site (for instance to recollect who you are the point at which you need to revise your purchases without having to return your email address) and not for acquiring or utilizing some other sensitive data about a user jeopardizing privacy unless it is benefit to enhance your experience and improve our systems. Limiting the collection of cookies is optional however will limit user towards 100% functionality of the website. It is our ethical responsibility and assertion that our utilization of cookies doesn't contain any close to home or private sensitive information and are free from malware and viruses. You can ignore or erase comparative information utilized by browser additional items, for example, Flash cookies, by changing the extra's settings or visiting the Web webpage of its producer. Since cookies permit you to use majority portion of motortraderbd.com's features, we suggest that you leave them turned on for better user experience. </p>",
  "cookie-two-title": "Terms and Conditions : For Users",
  "cookie-two-content": "<p>\n   1.\tTerms<br>\n    Accessing the website enables the users to agree to the site’s Terms and Condition of use. Also to all applicable laws and regulations. If any users have any issues regarding the terms, they are free to leave the services provided by MotorTrader. The data in the website are protected by applicable copyright and trademark law.<br> \n    <br>\n    2.\tUser license and restriction<br>\n    Direct copying or modifying the materials from the website are prohibited. Using materials for commercial purposes are also not allowed. Any attempt to edit or reverse engineer software contained in the website will be strictly monitored. Temporary downloading copies of materials are granted.<br>\n    <br>\n    3.\tResponsibilities of our users<br>\n    MotorTrader is not a car dealership, rather it’s a platform where dealers and sellers post their vehicles. The advertisements are prepared by the dealers and sellers. MotorTrader does not get involved directly between the buyers and sellers. The posts and details are approved and verified by us. Further details or questions shall be conducted by the interested buyer. <br>\n    <br>\n    4.\tLimitations<br>\n    MotorTrader is not liable for any damages which arises out of usage of materials in the website, including damages for loss of data or profit. <br>\n    <br>\n    5.\tRevisions and corrections<br>\n    Data and materials appearing on the website may contain technical or photographic glitches. We do not pledge that every data on the site are accurate or current. MotorTrader may edit or make changes to necessary data. <br>\n    <br>\n    6.\tAvailability of website<br>\n    We wish to make sure that our website and its services is available to every user at all times, but we cannot guarantee this, as there might be interruptions in the site or operations. Sometimes necessary maintenance and upgrades are needed in an online platform, and they might be performed without prior notice. MotorTrader accepts no liability for any intrusion or loss. We have the right to change, suspend or discontinue any part of our website or services, including user’s access to it. <br>\n    <br>\n    7.\tLinks and third parties<br>\n    The MotorTrader website may contain links to third party products, services and/or websites, that are not affiliated with us. We have no control over the links and do not guarantee or take responsibility for them. Some advertisements may also contain misleading or inaccurate information, which the poster is solely responsible. MotorTrader is not viable for any inaccuracies in data provided by the advertisers. <br>\n    <br>\n    8.\tAlteration of site terms <br>\n    MotorTrader may edit or change the terms in our site at any time without notice. Using the website will automatically agree the users to the Terms and Conditions. <br>\n    <br>\n    9.\tCookies <br>\n    This site utilizes cookies, which implies that you should have cookies empowered on your PC all together for all usefulness on this site to work appropriately. A cookie is a little information record that is kept in touch with your hard drive when you visit certain Web locales. Cookie records contain certain data, for example, a random number client ID that the site doles out to a guest to follow the pages visited. A cookie can't peruse information off your hard circle or read cookie documents made by different destinations. Cookies, without help from anyone else, can't be utilized to discover the character of any client. <br>\n    <br>\n    10.\tWatermarks<br>\n    All images, logos and user content on Motortader.com are watermarked and copyrighted, which prevents the images to be used for other purposes, without the consent of the advertiser or Motortrader Holdings Limited.<br>\n    <br>\n    11.\tSafety and images<br>\n    Motortrader.com and Motortrader Corporation reserves the right to change the title of the Content, for editorial purposes. Motortrader.com and Motortrader Corporation reserves the right not to publish images that are irrelevant or images that violate Motortrader.com<br>\n    <br>\n    12.\tDisclaimer<br>\n    motortraderbd.com and MotortraderHoldings Limited no responsibility what so ever for the use of motortraderbd.com and disclaims all responsibility for any injury, claim, liability, or damage of any kind resulting from or arising out of or any way related to<br>\n    (a) any errors on Motortraderbd.com or the Content, including but not limited to technical errors and typographical errors,<br>\n    (b) any third party web sites or content directly or indirectly accessed through links in Motortraderbd.com,<br>\n    (c) the unavailability of Motortraderbd.com,<br>\n    (d) your use of Motortraderbd.com or the Content, or<br>\n    (e) your use of any equipment (or software) in connection with Motortraderbd.com<br>\n    <br>\n    13.\tSubscription, Email, Log in &amp; Accounts<br>\n    Users may access Motortrader.com and most of the services and browse without giving consent to us of using information, however within limitations. In order to sign up, log in, post materials, use services such as “MT Report”, post boosting, publish news and blogs, and other paid services, user must accept the Terms and Conditions, Privacy Policy and Cookie Policy. By doing so the user also agrees to receive promotional email, and other communication regarding users accounts etc. User may unsubscribe to the email at anytime. Account details and security will not be breached and data will be store for the betterment of user experience, and website upgrades. <br>\n    <br>\n    14.\tGoverning Law<br>\n    Any claim relating to MotorTrader’s website shall be governed by the law of People’s Republic of Bangladesh without regard to its conflict of law provisions. <br>\n    <br>\n    15.\tFinance Search<br>\n    Information found on the MotorTrader.com.bd is provided for illustrative purposes only, rates can change due to many circumstances. <br><br>\n    16. Delivery Time<br>\n    Tokens and Boosts are provided instantaneously after the user purchases it. For MT reports, expect deliveries within 24 to 36 hours.\n</p>",
  "cookie-three-title": "Terms and Conditions : For Dealerships",
  "cookie-three-content": "<p>“You”, “Your” or “the Client” refers to you as the seller or a member of our Automotive Plan.1. ObligationsSellers must advertise vehicles which are currently available for purchase within People’s Republic of Bangladesh. Within 24hours of a vehicle being sold, the item will be either removed or listed as “sold” in the website. You must ensure that the products posted on the site are genuine and does not contain any misleading information. Abide by the rules and regulations regarding electronic transactions.Sellers must also ensure material submitted using the website by you refers only to listing details of the specific vehicle. You are responsible for posting the advertisements on our platform. Advertisement or references of MotorTrader without our permission is not allowed.Using our platform will automatically take into account that the dealers and sellers have agreed to the terms of legal notice. You are representing for your own brand, is viable to update and submit materials that are needed for the vehicles in the site. Photos taken specifically for the site with the MotorTrader logo are property of us, thus other parties or individuals are not allowed to use the materials without our consent.2. Agreement Term, Suspension or Termination of ServiceYou may not terminate the Automotive Advertising Plan before the end of the term in the contract under any circumstances. Auto-renewal is not applicable unless you contact MotorTrader beforehand.3. Packages, Fees and PaymentFull payment is required before the start of the Automotive Advertising Plan. Payment can be done either by cash or by cheque. The amount figure is mentioned in the agreement file. There might be alterations in the number, which will not affect if the dealer is using a plan currently. Any duplicate payment will be later adjusted according to understanding of both parties.4. GeneralMotorTrader may change the Terms and Conditions at any time on 30 days prior written notice. Important notices or updates will be sent to the dealers who are part of the Plan will be sent via email. </p>",
  "cookie-four-title": "Accessing your Personal Data",
  "cookie-four-content": "<p>You may request access to your personal information collected by us, and ask that we correct that personal information. You can ask for access or correction by contacting us and we will usually respond within 30 days. If we refuse to give you access to, or correct, your personal information, we will notify you in writing setting out the reasons.</p>",
  "cookie-five-title": "Complaints",
  "cookie-five-content": "<p>If you believe your privacy has been breached or you have a complaint about how we have handled your personal information, please contact us in writing.  We will respond within a reasonable period (usually within 30 days).</p>",
  "cookie-six-title": "Owner and Data Controller",
  "cookie-six-content": "<p>The Commons<br>20-40 demo St,<br>Jon doe NSW 2008<br>Country<br><br>Email: demo@demo.com</p>"
}