{
  "privacy-one-title": "General",
  "privacy-one-content": "<p>1.1 &nbsp;  Motortrader Holdings Limited, is a company registered in Dhaka, Bangladesh, located in Banani, Road 7, House 41, Block F, Dhaka, BD, operates and owning the website, www.motortraderbd.com / www.motortrader.com.bd  <br><br> 1.2 &nbsp;  In order for the website to function efficiently, safe and fully functional, it is important for us at www.motortraderbd.com/www.motortrader.com.bd, to collect, use and share personal information from its data bases with third party platforms.  <br><br> 1.3 &nbsp;  Throughout this Policy, the terms Motortrader Holdings Limited, Motortraderbd “we”, “our”, “us” means Motortrader Holdings Limited and its agents, staff, subsidiaries, officers and other assigned parties.  <br><br> 1.4 &nbsp;  “MT Report” is a service part of Motortrader Holdings Limited, motortraderbd.com, that enables the user to inquire about vehicle history etc. This service gathers information using third party services, however not using personal information of users, but only can be accessed when user provides payment through us. Data or personal information will not breach the security with any third party. “Tokens”, “Urgent, MT Bump and Top MT” are other paid services of Motortrader Holdings Limited, motortraderbd.com, which require access through payment, and information will fall under our Privacy policy guidelines.  <br><br> 1.5  &nbsp; “The Automotive Advertising Marketing Plan” is our dealership plan that is also a paid purchase on the website, however is taken care by our agents, from front end to back end issues. Data and other information may be transferred to server and shared depending on occurrences with relation to other articles mentioned in this policy.  <br><br> 1.6 &nbsp;  If at any point or occurrence of this Privacy Policy is or may become for any reason invalid or unenforceable at law, the validity of the remainder will not be affected  <br><br> 1.7 &nbsp;  This Privacy Policy was last updated on January 19th 2021. If is valid and effective between you and Motortrader Holdings Limited, motortraderbd.com as of the date this privacy policy is accepted and you do so by default through the website when signing in, posting and usage. </p>",
  "privacy-two-title": "Disclosure",
  "privacy-two-content": "<p>This disclosure outlines that Motortrader Holdings Limited, motortraderbd.com does not sell or rent users data and personal information for the following below (2.2), without user’s consent. In the matter of legal affairs, violation of others rights, content violation and posting irregularities or in response to legal requirements, our policy entitles and enforces us to disclose personal information if required.<br><br> 2.2 &nbsp;  This Privacy Policy will outline how we, use, store, share and utilize your data, for the betterment of services, enhancing user experiences, improving the website, solving disputes processing inquiries, inform users about updates, set up promotional offers, enable marketing and encourage safe and secure posting and services.<br><br> 2.3  &nbsp; This privacy policy also clarifies and means we have collected your information to secure the data, and also protect your privacy. By going to the site directly or through other social platforms and other sites, you acknowledge the practices sited in this policy. Your trust and security are important to us, and we will utilize the data ethically and where it is fundamental for us to benefit for users. </p>",
  "privacy-three-title": "Collecting, Communicating and Using Information",
  "privacy-three-content": "<p>3.1 &nbsp;  Motortraderbd.com and most of the services and browsing can be done without giving us any information. However user must accept “cookie policy” upon first visit to avoid limitation of services on the website. Certain services and third-party services will require to obtain users information which may include analytics services.</p> <br><br>3.2 &nbsp;  We collect, and use information for better communication with users and a more potential ways to enhance website security and interface.Data posted on Motortraderbd.com is freely accessible. On the off chance that you decide to furnish us with individual data, you are consenting to the exchange and capacity of that data on our workers. We gather and store the accompanying individual data: <br> <br> <ol style='list-style-type:disc;'><li>Email address, contact data, and (contingent upon the administration utilized) now and then monetary data. PC sign-on information, insights on site hits, traffic to and from Mototraderbd.com and reaction to ads </li> <li> Other data, including clients' IP address and standard web log data. </li> <br> <p>We utilize clients' very own data to:  </p> <li> Provide our administrations </li> <li> Resolve questions, gather expenses, and investigate issues </li> <li>Encourage free from any danger posting, implement our arrangements </li> <li> Customize client’s experience, measure interest in our administrations </li>  <li>Improve our administrations and advise clients about administrations and updates </li>  <li>Communicate advertising and special proposals to you as per your inclinations </li> <li>Do different things for clients as portrayed when we gather the data </li> </ol>",
  "privacy-four-title": "DISCLOSURE OF PERSONAL INFORMATION",
  "privacy-four-content": "<p>You may request access to your personal information collected by us, and ask that we correct that personal information. You can ask for access or correction by contacting us and we will usually respond within 30 days. If we refuse to give you access to, or correct, your personal information, we will notify you in writing setting out the reasons.</p>",
  "privacy-five-title": "SECURITY",
  "privacy-five-content": "<p>If you believe your privacy has been breached or you have a complaint about how we have handled your personal information, please contact us in writing.  We will respond within a reasonable period (usually within 30 days).</p>",
  "privacy-six-title": "COOKIES",
  "privacy-six-content": "<p>The Commons<br>20-40 demo St,<br>Jon doe NSW 2008<br>Country<br><br>Email: demo@demo.com</p>",
  "privacy-seven-title": "THIRD PARTY ADVERTISERS",
  "privacy-seven-content": "<p>The Commons<br>20-40 demo St,<br>Jon doe NSW 2008<br>Country<br><br>Email: demo@demo.com</p>"
}